{
    "quotes" : [
        "Ketika kamu ingin menyerah, ingatlah mengapa kamu memulainya.",
        "Jika terus berjalan, kamu tidak akan menyesalinya. Jika kamu menyerah, kamu akan menyesalinya.",
        "Satu-satunya latihan yang buruk adalah yang tidak pernah terjadi.",
        "Ditantang dalam hidup tidak bisa dihindari. Dikalahkan adalah pilihan.",
        "Pikirkan perasaan yang akan kamu dapatkan ketika kamu telah mencapai berat sasaranmu.",
        "Ya, itu mungkin. Tidak, itu tidak mudah.",
        "Lebih kuatlah dari alasan-alasanmu.",
        "Jangan membandingkan dirimu dengan orang lain. Bandingkan dirimu sendiri dengan dirimu yang kemarin.",
        "Kamu mendapatkan apa yang kamu lakukan, bukan apa yang kamu inginkan.",
        "Bayangkan dirimu enam bulan dari sekarang.",
        "Kamu gagal jika berhenti mencoba.",
        "Makan untuk tubuh yang kamu inginkan. Bukan untuk tubuh yang kamu miliki.",
        "Berolahragalah agar bugar, bukan kurus. Makan untuk menyehatkan tubuhmu dan selalu abaikan para pembenci. Kamu lebih berharga dari yang kamu sadari.",
        "3 bulan dari sekarang, kamu akan berterima kasih pada dirimu sendiri.",
        "Jangan berharap, tapi lakukan!",
        "Keinginanmu untuk berubah harus lebih besar daripada keinginanmu untuk tetap sama.",
        "Saat kamu ingin berhenti adalah saat di mana kamu harus terus berusaha.",
        "Jika kamu lelah memulai dari awal, maka, berhentilah menyerah",
        "Kemajuan yang lambat lebih baik daripada tidak ada kemajuan.",
        "Olahraga satu jam hanya 4% dari harimu. Jadi, tidak ada alasan!",
        "Berhenti berharap. Mulai lakukan.",
        "Hal-hal baik datang kepada mereka yang berusaha.",
        "Apakah itu mudah? Nggak. Akankah itu sepadan? Ya.",
        "Tidak ada yang bisa melakukannya untukmu, kamu harus melakukannya sendiri.",
        "Saat merasa ingin berhenti, tanyakan pada dirimu sendiri mengapa kamu memulainya.",
        "Menurunkan berat badan adalah permainan pikiran. Ubah pikiranmu. Ubah tubuhmu.",
        "Bagian besar dalam penurunan berat badan adalah percaya bahwa kamu bisa melakukannya dan menyadari bahwa hal itu tidak akan terjadi dalam semalam.",
        "Lihat ke cermin, itu adalah pesaingmu.",
        "Kamu tidak harus menjadi hebat untuk memulai, tetapi kamu harus mulai menjadi hebat.",
        "Penurunan berat badan bukan sprint. Itu maraton.",
        "Penurunan berat badan bukanlah tantangan fisik, melainkan mental.",
        "Jika itu tidak menantangmu, itu tidak akan mengubahmu.",
        "Makanan cepat saji yang kamu idamkan selama satu jam, atau tubuh yang kamu dambakan seumur hidup? Keputusanmu.",
        "Jaga tubuhmu. Itu satu-satunya tempat di mana kamu harus tinggal.",
        "Tubuhmu akan bertahan lebih lama daripada tas tangan mahal itu. Investasikan dirimu.",
        "Kesehatan itu seperti uang. Kita tidak pernah memiliki gagasan yang benar tentang nilainya sampai kita kehilangannya.",
        "Menjaga kesehatan lebih mudah dari pada mengobati penyakit.",
        "Kesehatan tidak dihargai sampai penyakit datang.",
        "Butuhkan uang untuk tetap sehat, tetapi sakit itu lebih mahal.",
        "Tidak ada kata terlalu dini atau terlambat untuk berusaha menjadi dirimu yang paling sehat."
    ]
}